

const godsData = {

    zijitel: {
        img: 'img/RedPr.png',
        title: 'Зиждитель',
        text: `
            <p><b>Титул:</b> Бог богов, Создатель мультивселенной</p>
            <p><b>Домен:</b> Обман</p>
            <p>Бог богов, создатель всего, что есть в мультивселенной. 
            Ему постоянно скучно, так что его подчинённые делают миры, 
            чтобы его развлечь.</p>
            <p><i>Внешность:</i> ?</p>
        `
    },

    ao: {
        img: 'img/Ao.png',
        title: 'Лорд Ао',
        text: `
            <p><b>Титул:</b> Верховный бог начала</p>
            <p><b>Домены:</b> Природа, Свет, Мир, Город</p>
            <p>Верховный бог начала. Создаёт миры, на которых будут трудиться 
            другие боги для создания развлекательной площадки.</p>
            <p><i>Внешность:</i> Показывался 1 раз. Это 12-футовый гуманоид. 
            Его лицо не имеет возраста, оно не молодое и не старое. 
            Волосы и борода белые. Носит мантию из неземной ткани, 
            усеянную миллионами звёзд и тысячами лун.</p>
        `
    },

    ronova: {
        img: 'img/Ronova.jpg',
        title: 'Ронова',
        text: `
            <b>Ронова</b>
<p>ᅠ ᅠ</p>
  <p> Всё, что рождается, она отмечает невидимой нитью; всё, что умирает, она принимает в свои ладони. Некромантия и лечащие заклинания вышли из одних и тех же её рук не случайно: для неё нет разницы между тем, чтобы вернуть дыхание в грудь, и тем, чтобы удержать душу у порога. И то, и другое - просто перестановка того, что уже существует.
  </p>
<i>Внешность:</i>
  <p>Она не имеет тела. Её проявление - гигантский алый глаз, парящий в разрыве реальности. Вокруг него - искажённое пространство, похожее на разорванную плоть или багровые вихри.

Главный глаз огромен, с ярко-алой радужкой и тёмным зрачком, в котором пульсирует свет. По «векам» вокруг него расположены меньшие глаза от четырёх до шести, они моргают не в такт и смотрят в разные стороны.

От нижнего края глаза свисают алые капли или нити, похожие на кровь или слёзы. Они стекают вниз и растворяются в воздухе.</p>
    <p>ᅠ ᅠ</p>
  <b>Домен за который отвечает:</b>
  <p>Домен Жизни</p>
  <p>Домен Смерти</p>
  <p>Домен Упокоения</p>
  <p>Домен Ужаса</p>
        `
    },

    aspir: {
        img: 'img/Aspir.jpg',
        title: 'Аспир',
        text: `
            <p><b>Титул:</b> Верховный бог времени</p>
            <p><b>Домены:</b> Сумерки, Порядок, Судьба</p>
            <p>Видит прошлое и будущее в настоящем. Не говорит, чтобы не сболтнуть 
            лишнего и не нарушить временной поток.</p>
            <p><i>Внешность:</i> Гуманоид ростом с человека, одет в чёрное пальто 
            с мехом на капюшоне. Из-под капюшона видно только его белые 
            светящиеся глаза.</p>
        `
    },

    mofara: {
        img: 'img/Mofara.png',
        title: 'Мофара',
        text: `
            <p><b>Титул:</b> Верховная богиня магии</p>
            <p><b>Домены:</b> Знания, Магии</p>
            <p>Именно она создала и распространила плетение почти по всей 
            мультивселенной, а также вместе с Роновой создала 99,99% 
            всех заклинаний.</p>
            <p><i>Внешность:</i> Цельная статуя в 10 футов высотой — 
            гуманоид-женщина из серо-голубого кристалла. На голове корона 
            из того же минерала, с которой отходят толстые сверкающие нити.</p>
        `
    },

    belum: {
        img: 'img/MorsGod.jpg',
        title: 'Белум',
        text: `
            <p><b>Титул:</b> Верховный бог войны</p>
            <p><b>Домены:</b> Война, Защита, Инквизиция</p>
            <p>Он делает самую важную часть в мирах — резню, которая 
            так привлекает Зиждителя.</p>
            <p><i>Внешность:</i> Антропоморфный волк ростом 12 футов. 
            Покрыт шрамами, ссадинами, ожогами.</p>
        `
    },

    yuan: {
        img: 'img/Elem.jpg',
        title: 'Юан',
        text: `
            <p><b>Титул:</b> Верховный бог стихий</p>
            <p><b>Домены:</b> Буря, Кузня</p>
            <p>Верховный бог огня, воды, земли и ветра. Самый скрытный 
            и непримечательный бог из всех. Покровитель стихий и творчества. 
            По его просьбе Мофара создала заклинание «Огненный Шар».</p>
            <p><i>Внешность:</i> Металлический шар с глазами, которого 
            обвивают кольца из огня, воды, земли и ветра.</p>
        `
    }

};
