const godsData = {
    mother: {
        img: 'img/Ronova.jpg',
        title: 'Ронова',
        text: `<b>Ронова</b>
<p>ᅠ ᅠ</p>
  <p> Всё, что рождается, она отмечает невидимой нитью; всё, что умирает, она принимает в свои ладони. Некромантия и лечащие заклинания вышли из одних и тех же её рук не случайно: для неё нет разницы между тем, чтобы вернуть дыхание в грудь, и тем, чтобы удержать душу у порога. И то, и другое - просто перестановка того, что уже существует.
  </p>
<i>Внешность:</i>
  <p>Она не имеет тела. Её проявление - гигантский алый глаз, парящий в разрыве реальности. Вокруг него - искажённое пространство, похожее на разорванную плоть или багровые вихри.

Главный глаз огромен, с ярко-алой радужкой и тёмным зрачком, в котором пульсирует свет. По «векам» вокруг него расположены меньшие глаза от четырёх до шести, они моргают не в такт и смотрят в разные стороны.

От нижнего края глаза свисают алые капли или нити, похожие на кровь или слёзы. Они стекают вниз и растворяются в воздухе.</p>
    <p>ᅠ ᅠ</p>
  <b>Домен за который отвечает:</b>
  <p>Домен Жизни</p>
  <p>Домен Смерти</p>
  <p>Домен Упокоения</p>
  <p>Домен Ужаса</p>`
    },
    father: { ... },
    wolf: { ... }
};
